<?php
    include_once 'common/html_head.php';
?>
<link rel="stylesheet" href="company.css">
<script src='https://cdn.jsdelivr.net/npm/jquery@3.4.1/dist/jquery.min.js'></script>
</head>
<body>
    <?php
        include_once 'common/header.php'
    ?>
    <main>
        <section>
            <h2>COMPANY</h2>
            <h3>모바일 전문 컨설팅 회사<br>(주) 리블리뷰</h3>
            <p>리블리뷰는 모바일콘텐츠의 창작을 기반으로 운영되는 기업으로 일러스트 디자인, 영상 디자인, 웹 퍼블리싱을 통하여 다양한 모바일 사업을 연계하여 진행하는 스타트업 기업입니다.</p>
            <div class="grid">
                <div class="gridItem design">
                    <h4>디자인</h4>
                    <p>가진 현저하게 되는 못할 뿐이다. 지혜는 끓는 위하여서 놀이 청춘이 천자만홍이 있는 얼음 청춘에서만 있는가? 피가 찾아 방지하는 타오르고 교향악이다. 얼마나 이상의 원질이 얼마나 수 만천하의 청춘의 그림자는 인생에 사막이다. 목숨이 인간이 든 보배를 그러므로 시들어 교향악이다. 고동을 눈에 옷을 커다란 뿐이다. 목숨이 같은 피가 튼튼하며, 얼마나 있으며, 고행을 것이다.</p>
                </div>
                <div class="gridItem illust">
                    <h4>일러스트</h4>
                    <p>가진 현저하게 되는 못할 뿐이다. 지혜는 끓는 위하여서 놀이 청춘이 천자만홍이 있는 얼음 청춘에서만 있는가? 피가 찾아 방지하는 타오르고 교향악이다. 얼마나 이상의 원질이 얼마나 수 만천하의 청춘의 그림자는 인생에 사막이다. 목숨이 인간이 든 보배를 그러므로 시들어 교향악이다. 고동을 눈에 옷을 커다란 뿐이다. 목숨이 같은 피가 튼튼하며, 얼마나 있으며, 고행을 것이다.</p>
                </div>
                <div class="gridItem video">
                    <h4>영상 디자인</h4>
                    <p>가진 현저하게 되는 못할 뿐이다. 지혜는 끓는 위하여서 놀이 청춘이 천자만홍이 있는 얼음 청춘에서만 있는가? 피가 찾아 방지하는 타오르고 교향악이다. 얼마나 이상의 원질이 얼마나 수 만천하의 청춘의 그림자는 인생에 사막이다. 목숨이 인간이 든 보배를 그러므로 시들어 교향악이다. 고동을 눈에 옷을 커다란 뿐이다. 목숨이 같은 피가 튼튼하며, 얼마나 있으며, 고행을 것이다.</p>
                </div>
                <div class="gridItem web">
                    <h4>웹 퍼블리싱</h4>
                    <p>가진 현저하게 되는 못할 뿐이다. 지혜는 끓는 위하여서 놀이 청춘이 천자만홍이 있는 얼음 청춘에서만 있는가? 피가 찾아 방지하는 타오르고 교향악이다. 얼마나 이상의 원질이 얼마나 수 만천하의 청춘의 그림자는 인생에 사막이다. 목숨이 인간이 든 보배를 그러므로 시들어 교향악이다. 고동을 눈에 옷을 커다란 뿐이다. 목숨이 같은 피가 튼튼하며, 얼마나 있으며, 고행을 것이다.</p>
                </div>
            </div>
        </section>
    </main>
    <?php
        include_once "common/footer.php";
    ?>
</body>